<unk>
<pad>
<s>
</s>
.
,
de
een
het
van
en
is
dat
in
je
te
ik
die
we
zijn
op
niet
om
met
:
ze
&quot;
Ik
voor
als
er
Het
?
aan
&apos;
was
wat
hebben
deze
naar
dit
over
maar
We
dan
of
mensen
--
mijn
En
De
kunnen
door
ons
Maar
kan
uit
zo
ook
Ze
Dit
Dat
doen
hij
meer
hun
onze
jaar
geen
zien
zou
hoe
waar
nog
bij
Als
me
tot
Je
worden
heeft
veel
wereld
nu
al
maken
andere
gaan
hier
iets
heb
leven
s
Dus
jullie
In
moeten
Hij
had
dingen
Wat
gaat
omdat
zal
wordt
Er
zoals
heel
Een
zich
wil
echt
-
dus
twee
moet
ben
waren
goed
één
zei
alleen
werd
haar
eerste
wel
♫
mij
daar
tijd
alle
manier
laten
zeggen
toen
allemaal
grote
denk
nieuwe
weet
weten
hele
soort
kinderen
komen
hem
denken
zouden
erg
willen
nodig
dag
komt
Deze
eens
gebruiken
want
hadden
...
geven
zelfs
Hoe
alles
tegen
staat
na
misschien
hebt
idee
wij
ziet
werk
zullen
krijgen
kon
drie
TED
elkaar
vinden
kleine
kunt
zeer
paar
werken
ging
kijken
Hier
iemand
nooit
af
tussen
geleden
verhaal
terug
eigen
vraag
gewoon
mee
probleem
hen
Toen
net
keer
verschillende
steeds
ongeveer
anders
altijd
elke
zonder
Nu
per
waarom
ga
jaren
u
land
plaats
and
Mijn
;
procent
beter
!
n
doet
deel
kwam
zit
onder
weer
leren
Talk
Op
zie
bent
Subtitles
Transcript
eigenlijk
iedereen
vertellen
vrouwen
weg
Die
zij
maakt
belangrijk
wanneer
vandaag
zegt
laat
technologie
goede
vragen
zelf
miljoen
aantal
toe
foto
nemen
veranderen
moment
meest
man
Waarom
wilde
water
ooit
samen
laatste
zodat
betekent
gebeurt
minder
gemaakt
werden
lang
konden
geld
volgende
beetje
niets
begrijpen
groot
zitten
begon
10
wie
binnen
houden
Zo
hoop
werkt
informatie
genoeg
gedaan
enkele
even
beginnen
dacht
elk
dollar
toch
staan
deed
dezelfde
slechts
proberen
landen
vier
ander
mogelijk
vaak
snel
moest
Dan
helemaal
geeft
gebruikt
terwijl
natuurlijk
praten
problemen
meeste
zag
delen
toekomst
hetzelfde
waarin
waarop
bijna
beste
lijkt
brengen
grootste
auto
tweede
menselijke
ruimte
enige
gezien
school
verder
bouwen
helpen
later
Dank
Wij
kind
Voor
vele
vrouw
Daar
systeem
Met
20
hand
zoveel
ervan
eerst
waarschijnlijk
zeker
mannen
lichaam
Want
stad
vijf
rond
%
gebruik
moeilijk
sociale
uur
onderzoek
ideeën
bijvoorbeeld
energie
huis
blijven
klein
vorm
persoon
graag
kreeg
stellen
Omdat
echte
voorbeeld
hersenen
licht
vroeg
miljard
spelen
begin
achter
noemen
zichzelf
anderen
data
Afrika
geweest
woorden
Om
precies
tijdens
jij
kans
reden
Laten
groep
zorgen
Misschien
Ja
Of
brein
kant
kijkt
gegevens
maakte
ter
zetten
eten
vond
krijgt
antwoord
vind
heen
gingen
moeder
boek
welke
begonnen
buiten
maanden
soorten
Mensen
aarde
beeld
dagen
zeiden
dieren
ding
gevoel
doe
punt
planeet
plek
bestaat
duidelijk
sommige
creëren
New
verhalen
India
Zij
feite
wetenschap
30
Niet
geval
soms
project
deden
gebeuren
50
opnieuw
manieren
ogen
eerder
heet
nieuw
vooral
geschiedenis
overal
oude
kennen
kwamen
minuten
niemand
enorme
horen
vrienden
zeg
♪
geweldig
vanuit
geloof
vormen
100
mens
kun
derde
uiteindelijk
gebied
hoofd
internet
kijk
bedrijven
muziek
alsof
Nee
gebeurde
China
gemeenschap
wist
ervaring
zaken
kracht
Zoals
ten
bedrijf
enkel
moesten
stuk
volgens
Daarom
Waar
begint
Amerikaanse
woord
dood
plaatsen
familie
eeuw
halen
verschil
voelen
zat
Kijk
eruit
natuur
nieuws
bepaalde
taal
boven
denkt
vader
voedsel
gaf
bedoel
jonge
vrij
meter
bezig
volledig
’
open
zes
jou
interessant
publiek
basis
lange
studenten
lopen
belangrijkste
oud
VS
proces
Eén
geloven
beelden
naam
wilden
zoeken
hoeveel
schrijven
Amerika
slecht
vast
verandering
Nou
computer
leuk
afgelopen
bestaan
krijg
juiste
thuis
stoppen
Is
doel
God
via
Wanneer
belangrijke
groter
Ook
einde
tonen
zin
steden
mooi
Verenigde
York
film
ouders
Oké
gedrag
waarmee
15
Door
ligt
onderwijs
allerlei
Onze
feit
geluk
omgeving
daarvan
economie
kunst
lezen
mooie
kennis
weinig
2
nam
waarbij
waarvan
Al
stond
kaart
voordat
ver
nogal
ziekte
Ten
universum
Na
vertelt
aandacht
lucht
cultuur
vertelde
kanker
ene
oorlog
rest
erop
ja
werkte
week
meestal
spel
Bij
video
bereiken
blijkt
vonden
jouw
model
pas
Staten
weken
onszelf
Laat
cellen
ervoor
geweldige
enorm
&#93;
Stel
economische
&#91;
neemt
40
vindt
duizenden
Zijn
bekijken
ontwerpen
vol
macht
kom
ontwikkelen
oplossing
klaar
hulp
betere
volgen
Wie
baby
ieder
kopen
Weet
geluid
geef
ergens
gezegd
mezelf
stap
waardoor
geleerd
grond
oceaan
men
midden
liefde
spreken
/
handen
lijken
maakten
menselijk
zagen
3
gehad
kregen
Van
leggen
niveau
wilt
gehoord
langer
kiezen
Geen
Jullie
jezelf
hart
Iedereen
houdt
leiden
schreef
kosten
politieke
erin
boeken
maak
miljoenen
1
toont
vriend
voorstellen
blijft
gebouw
groei
best
verandert
waarde
gezondheid
beweging
geest
patiënten
dank
Terwijl
team
werkelijk
hoge
gebieden
programma
bekend
&amp;
mag
ontwikkeling
overheid
mogelijkheden
vliegen
liet
naast
situatie
veranderd
gezicht
zeven
gelukkig
sinds
beneden
gelijk
keek
machine
namen
helft
wetenschappers
voelt
zoek
bewegen
regels
slechte
dachten
80
CA
geboren
genaamd
groeien
stem
verbonden
interessante
zon
vertrouwen
eraan
mogelijkheid
huidige
namelijk
bang
vallen
geworden
Veel
eenvoudig
uitdaging
risico
markt
fout
brengt
redenen
schaal
Zelfs
relatie
resultaat
voorbeelden
60
Europa
5
geweld
olie
ontwerp
‘
baan
gedurende
systemen
gegeven
grotere
jongens
materiaal
sterk
langs
besloot
ontdekken
sneller
Denk
gebeurd
media
belang
gevonden
omhoog
toegang
meisje
ongelooflijk
reis
vermogen
rol
luisteren
middelen
richting
Natuurlijk
hou
levens
DNA
persoonlijke
”
bepaald
betalen
iedere
gebaseerd
natuurlijke
nee
zowel
letterlijk
computers
politiek
generatie
angst
druk
oplossen
90
lokale
redden
bracht
korte
leerde
gek
succes
noem
online
sterven
beide
hard
kilometer
straat
vandaan
camera
voelde
voorkomen
Oh
bevolking
gebouwd
vraagt
wachten
Aan
prijs
Aarde
Bedankt
meisjes
moderne
structuur
collega
controle
honderden
wellicht
Nog
vanaf
Elke
plekken
prachtige
zoiets
recht
resultaten
12
Sommige
erover
lijn
democratie
pijn
daarna
evolutie
innovatie
25
hoog
jongen
praat
zet
planten
stel
Vandaag
acht
maand
Tot
eind
experiment
geïnteresseerd
verbeteren
bijzonder
Chris
blij
hoorde
gemiddelde
waarheid
beschermen
eenvoudige
fantastische
maatschappij
scholen
keuze
grootte
hoeveelheid
daarom
fantastisch
Google
Heel
Twee
bewijs
leeftijd
netwerk
probeerde
sturen
pakken
technologieën
invloed
telefoon
verleden
bewust
robot
theorie
ontstaan
revolutie
genomen
groepen
makkelijk
ontworpen
studie
wisten
zoon
zwarte
wetenschappelijke
bestuderen
kent
kost
onderdeel
overleven
Engels
genoemd
ontdekte
wiskunde
hoeft
probeert
product
armoede
leidt
ontwikkeld
tien
voel
arm
diep
juist
liggen
realiteit
“
ermee
nadat
The
buurt
echter
gemakkelijk
samenleving
Alles
stelt
4
betrokken
patiënt
les
plan
ontdekt
70
verloren
Soms
gevallen
afstand
bedenken
kamer
regering
verschillen
design
produceren
top
Volgens
links
onderzoeken
probeer
betekenis
bleef
dier
kort
talk
bepalen
meesten
neer
veilig
komende
normaal
ouder
dragen
neem
nou
onmogelijk
projecten
vanwege
onderwerp
hoort
loopt
papier
raken
vooruitgang
werkelijkheid
digitale
nadenken
totaal
verzamelen
liep
effect
leiders
verkeerd
wereldwijd
zorg
ervaren
geschreven
hiervan
verkopen
vroegen
11
antwoorden
wereldwijde
doden
daadwerkelijk
heelal
klinkt
dicht
helpt
oog
Niemand
bewustzijn
gevolg
lossen
vervolgens
word
impact
meten
meteen
mogen
nacht
vergeten
Alle
bacteriën
passen
Amerikanen
David
besloten
bomen
groene
testen
universiteit
velen
producten
seconden
wijze
boodschap
fysieke
gewone
gratis
tegenwoordig
200
Neem
bieden
gaven
rode
snelheid
sterren
algemeen
bedankt
behandeling
leek
medische
trekken
gebouwen
gekomen
taak
neuronen
verliezen
beschikbaar
extra
fundamentele
mogelijke
muur
scherm
valt
–
draait
laag
oplossingen
vrijheid
contact
enzovoort
gedachten
gevolgen
heleboel
leeft
simpele
waard
wonen
Wel
daarmee
genen
half
hield
periode
reactie
context
gang
normale
verdienen
absoluut
km
vaardigheden
eerlijk
moeite
6
omstandigheden
veiligheid
18
cijfers
dorp
kleur
lab
lijst
veranderde
actie
gemeenschappen
openbare
bedacht
organisatie
pagina
traditionele
Net
allen
gewerkt
milieu
favoriete
donkere
hoger
mensheid
simpel
software
sommigen
specifieke
veranderingen
materialen
verwachten
website
zaak
OK
visie
voorbij
vroeger
zee
zaal
mobiele
blauwe
internationale
versie
John
behalve
massa
medicijnen
sprak
direct
passie
speelt
vis
Hoeveel
Ons
bleek
rechts
wezens
grenzen
ijs
naartoe
rijden
zekere
Kan
gezondheidszorg
negen
strijd
vliegtuig
vertel
Goed
perfect
Toch
afhankelijk
hoewel
samenwerking
Sommigen
arme
middel
patroon
robots
complexe
draaien
stukje
daarvoor
dromen
gesprek
uw
vorige
besteden
cel
reageren
schoonheid
zaten
biologie
hemel
oppervlak
Elk
begrip
belangrijker
podium
deur
ervaringen
herinner
Hun
bereikt
gebracht
m
middelbare
volgt
8
behandelen
beslissingen
creativiteit
gaten
stelde
wet
concept
herinneren
krachtig
kwaliteit
prachtig
terecht
vreemd
Meer
honderd
leert
levende
lijden
loop
verband
welk
lieten
ontmoette
veroorzaakt
vlak
bron
keuzes
stemmen
Chinese
gebruikte
vroege
Mars
Tijdens
centrum
stappen
tekenen
banen
gesproken
ontdekten
relaties
vrede
waarden
apparaat
burgers
communiceren
klas
klimaatverandering
voeren
waarover
Afghanistan
Iemand
elektriciteit
hoeven
oké
toon
machines
mis
realiseerde
werkten
ziekenhuis
droom
financiële
plastic
sterke
vissen
nummer
ondanks
perspectief
behulp
inderdaad
object
patronen
wind
Uiteindelijk
erbij
experimenten
planeten
seks
verspreiden
visuele
vreemde
zult
aanpak
huizen
reeks
trots
volledige
Hartelijk
vervangen
winnen
atmosfeer
modellen
wezen
Bijvoorbeeld
Eigenlijk
Heb
inzicht
tafel
web
Jij
hoor
kwestie
voorspellen
voortdurend
crisis
films
geheel
geldt
kantoor
ongelooflijke
sociaal
verteld
chemische
elektrische
morele
verwacht
7
Ben
hoogte
kansen
plezier
rijk
armen
dokter
lachen
leidde
netwerken
zorgt
creatieve
interactie
ken
los
nationale
samenwerken
verlaten
wetten
geneeskunde
reizen
tegelijkertijd
Afrikaanse
gevangenis
keken
slim
Ga
biologische
compassie
richten
seconde
tegelijk
verlies
eigenschappen
gevraagd
grafiek
individuele
objecten
speciale
totdat
voordeel
benen
culturele
hond
principe
ware
500
behoorlijk
beleid
dichter
gezond
inkomen
positieve
productie
verbinden
zette
Dankjewel
besefte
individuen
ontwikkelingslanden
punten
techniek
vooruit
gekregen
onderdelen
sta
verantwoordelijkheid
verdwijnen
16
gedachte
kleuren
leraren
ontmoet
genetische
hopen
organisaties
test
wakker
Daarna
gat
gebruikten
infrastructuur
materie
meerdere
slimme
stonden
termen
architectuur
betreft
carrière
gegaan
gezet
huid
insecten
omgaan
politie
kerel
legt
min
10.000
boom
dergelijke
leveren
liever
activiteit
niks
opleiding
bewijzen
complexiteit
controleren
rand
regio
tijdperk
uitleggen
vogels
24
Eerst
Over
bereid
hoek
keren
uitdagingen
uitzien
zomer
discussie
moeders
serieus
aanwezig
duur
eindelijk
zulke
A
communicatie
student
wetenschapper
beperkt
bijen
diepe
fouten
klopt
oceanen
ontwikkelde
perfecte
religie
verkeerde
300
San
amp
bloed
intelligentie
krachten
momenten
verkocht
Dr
U
dochter
landbouw
miljarden
ontdekking
achtergrond
actief
beweegt
duurt
groen
kop
lag
leger
vechten
behoefte
orde
probeerden
succesvol
tenminste
Londen
afval
houd
kaarten
mocht
recente
uiteraard
voet
14
Irak
dagelijks
eentje
erger
genoom
inhoud
krachtige
type
Richard
herstellen
identiteit
kleiner
moleculen
publieke
verborgen
instellingen
duizend
herkennen
jong
volk
voordelen
2000
Alleen
Grote
erachter
feiten
investeren
leraar
ontmoeten
overtuigen
positie
zwart
compleet
pad
steken
vrije
waarvoor
Kunnen
creëert
dienst
gebrek
moeilijke
stukken
9
lijnen
ofwel
Japan
deeltjes
degenen
gericht
raakt
vorig
wens
witte
bed
lage
leuke
Engeland
Man
algemene
beseffen
diversiteit
industrie
president
termijn
uitgevonden
verbinding
volwassenen
voort
zogenaamde
boeren
complex
gewicht
persoonlijk
staten
stukjes
telkens
toepassen
ziekten
Californië
band
duurzame
extreem
gevaarlijk
graden
mondiale
starten
verbeelding
virus
Daardoor
artikel
avond
bodem
definitie
groeit
kunstenaar
maan
verschillend
zover
Haar
bekende
bevinden
code
functie
gevaar
kilo
landschap
noemde
overtuigd
slaan
talen
trouwens
Westen
bos
doelen
studies
las
raakte
realiseren
stand
tijden
verminderen
Drie
Zou
beïnvloeden
decennia
getal
rijke
slot
thema
verbazingwekkend
volwassen
winst
Zie
afvragen
begreep
brood
families
gevoelens
kern
langzaam
morgen
potentieel
spul
tientallen
Welke
artsen
begrepen
conflict
emoties
hielden
kwaad
verantwoordelijk
vergelijken
vergelijking
vierde
…
deelt
geprobeerd
hoogste
lessen
organismen
verkennen
verrassend
depressie
ernaar
openen
snelle
spreekt
start
Bill
Britse
O
aanpakken
beschaving
buitengewoon
details
dia
doorgaan
eenmaal
gemiddeld
stil
tegenover
voldoende
City
Facebook
Iran
James
blauw
grappig
hierover
momenteel
regel
toekomstige
Dankuwel
emotionele
fenomeen
gelooft
gezin
hogere
industriële
leerden
mening
mieren
moeilijker
13
begrijp
duurde
geraakt
mate
stoel
structuren
veld
zuurstof
Publiek
Washington
beslissen
bestond
effectief
fundamenteel
hangt
nul
rechten
slaap
unieke
vaker
ziektes
National
aard
beantwoorden
bewegingen
degene
doordat
lastig
mond
oppervlakte
wou
17
Paul
bekijkt
debat
enthousiast
methode
oudere
rekening
rivier
rug
specifiek
stopt
verspreid
wegen
begrijpt
berg
bevat
biedt
broer
indruk
missie
openbaar
prima
stroom
wapens
beschrijven
centrale
vertelden
George
Helaas
beslissing
elementen
halve
individu
opgenomen
plannen
presentatie
simpelweg
voeten
Iets
Mexico
Tegen
bekeken
beroemde
geheugen
generaties
interesse
lagen
markten
plaatje
steun
teveel
zicht
zingen
zomaar
Australië
Charles
Zodra
brachten
combinatie
geleid
hiermee
lezing
temperatuur
voeden
weefsel
$
Anderson
Doe
bronnen
brug
cool
gedragen
toevallig
wijsheid
—
Arabische
Echt
Kom
afbeelding
betekenen
doos
leden
leider
rondom
slagen
slapen
technologische
toonde
verbindingen
viel
ziek
eindigen
gigantische
nachts
ongelofelijk
rood
spannend
tv
400
Europese
Times
bedoeling
beperkingen
exact
hangen
jongeren
nergens
vrouwelijke
100.000
Ongeveer
Zonder
breken
effecten
getallen
straten
tegenstelling
woont
Velen
arts
gecreëerd
geheim
grens
groeide
nauwelijks
stof
zware
Brazilië
bijzondere
conferentie
essentie
gedacht
gisteren
klimaat
uren
vangen
wetenschappelijk
zul
Einstein
Gelukkig
apparaten
creatief
diensten
eiland
geraken
gooien
ingewikkeld
ruim
stelden
willekeurige
betekende
bevindt
corruptie
feitelijk
gebeurtenissen
gehele
helaas
kunstenaars
museum
oorzaak
speciaal
tijdje
voegen
vrijwel
vuur
wiskundige
1000
Hoewel
Michael
Midden-Oosten
boot
onderzoekers
schade
signalen
the
waaraan
CO2
hiervoor
instrument
locatie
noemt
ochtend
onthouden
recent
verlangen
werknemers
zwaar
Duitsland
donker
gereedschap
honger
instrumenten
kende
kust
minuut
