<unk>
<pad>
<s>
</s>
,
.
die
und
der
ist
das
zu
in
ich
wir
es
Sie
sie
&quot;
von
ein
dass
nicht
eine
Und
den
mit
:
auf
Ich
sich
wie
sind
?
haben
für
man
an
Das
war
als
um
Es
so
diese
was
dem
im
Wir
wenn
uns
einen
können
werden
oder
aus
hat
des
über
er
aber
einer
auch
Die
einem
kann
Aber
nur
wird
sehr
Menschen
–
--
hier
mich
gibt
dann
also
sein
etwas
noch
sehen
habe
nach
dieser
mir
mehr
Wenn
Welt
vor
bei
alle
wurde
Ihnen
zum
machen
wirklich
immer
meine
durch
weil
tun
Also
Er
unsere
Was
hatte
viel
dieses
ihre
keine
am
Leute
diesem
Zeit
Leben
müssen
da
-
viele
waren
Dinge
Jahren
einfach
sagen
diesen
sagte
eines
In
andere
♫
zwei
wissen
bin
jetzt
ihr
Der
anderen
Wie
Art
zur
alles
würde
damit
wo
bis
geht
Jahre
du
selbst
muss
dies
gut
schon
denn
Man
mein
Nun
ihnen
wieder
möchte
vielleicht
Geschichte
davon
heute
Kinder
hatten
&apos;
ganz
Hier
;
ob
einige
Diese
ihn
könnte
dort
TED
wollen
all
Jahr
drei
wurden
seine
darüber
!
paar
meiner
gehen
genau
nun
werde
sondern
tatsächlich
unserer
Ein
Als
neue
gab
Beispiel
Problem
vom
wäre
dazu
denke
Teil
denen
finden
denken
sogar
macht
and
einmal
gemacht
kein
Dies
Tag
weiß
zwischen
weiter
Frage
ohne
kommen
geben
So
kommt
Frauen
gerade
zeigen
glaube
ihren
Eine
Talk
dafür
unser
passiert
Arbeit
nichts
würden
Subtitles
Transcript
will
zurück
unter
sieht
konnte
warum
Ihre
jeder
verstehen
ersten
nie
während
Millionen
daran
Prozent
lassen
sagt
etwa
letzten
erste
Idee
sollten
Land
sollte
mal
meisten
könnten
ihrer
große
meinen
meinem
dabei
ja
ganze
sprechen
wollte
leben
bekommen
Weg
Mal
ziemlich
natürlich
besser
ging
darauf
nehmen
weniger
Bild
wichtig
arbeiten
kam
Daten
Warum
doch
Wasser
kleinen
Geld
Ende
unseren
zusammen
bedeutet
welche
Im
Dank
Gehirn
bringen
Dollar
Sache
ihm
brauchen
Dann
Ihr
10
Technologie
Mann
dachte
...
eigentlich
„
zeigt
großen
kleine
gesehen
jemand
vier
Seite
Weise
Denn
ins
ganzen
Frau
Zukunft
jeden
Menge
keinen
gegen
%
Grund
gesagt
versuchen
Person
glauben
hätte
indem
Raum
ab
vielen
lernen
beim
“
seiner
Danke
später
seit
stellen
eigenen
Ort
Vielen
funktioniert
Jetzt
heraus
Erde
Ja
konnten
Kind
fast
oft
nutzen
schaffen
Da
Probleme
heißt
helfen
20
wenig
jedes
neuen
gute
schnell
Du
Moment
fünf
sicher
pro
Stadt
allen
wahrscheinlich
unserem
möglich
sah
Mit
lange
Fall
genug
erzählen
nächsten
Mutter
USA
seinen
begann
jede
Wissen
Körper
Planeten
System
Schule
ungefähr
Ideen
Informationen
bauen
richtig
bisschen
Leuten
ihrem
lang
liegt
sei
verändern
anders
Energie
Meine
Fragen
überall
seinem
Antwort
kennen
Milliarden
gehört
Computer
sagten
nennen
darum
Für
hin
musste
stehen
weit
Punkt
anderes
s
entwickelt
reden
euch
Arten
Natur
dich
Dieses
Geschichten
♪
Minuten
Männer
Nein
besonders
spielen
bereits
fragen
namens
Projekt
erst
halten
Afrika
Auf
erkennen
erreichen
steht
New
Familie
30
Mein
je
bevor
verschiedene
Mädchen
benutzen
Licht
hören
Buch
Augen
Form
Doch
Gesellschaft
Bilder
Oder
gerne
&#93;
&#91;
100
hätten
Internet
Unternehmen
darin
gar
Weil
wer
Wissenschaft
Gruppe
Vielleicht
klar
oben
jedem
50
Indien
Hand
machte
braucht
Lebens
Okay
Sprache
entwickeln
manchmal
Musik
einigen
Macht
Angst
verschiedenen
Gefühl
soll
erhalten
beiden
schwer
vorstellen
Möglichkeit
gleich
menschlichen
Um
Bei
einzige
Gott
Kindern
Kopf
Stunden
China
ändern
nämlich
Vater
Vor
verändert
irgendwie
wollten
sechs
Sachen
Hause
hoch
bewegen
Design
besten
innerhalb
verwenden
Regierung
Dieser
eher
aller
sage
Patienten
dir
überhaupt
führen
getan
Auto
Universum
unglaublich
Eltern
fand
wegen
zwar
Länder
stellt
Lage
Wort
versucht
schauen
Glück
beginnen
Haus
Vortrag
gleichen
treffen
allem
alt
Stellen
Kunst
Entwicklung
herum
nächste
Tiere
lässt
meines
menschliche
15
weitere
Film
Oh
fühlen
Hilfe
deren
wohl
Sinn
Stück
Erfahrung
kamen
bringt
Dingen
tut
Ist
groß
Freunde
jedoch
Grunde
Lassen
Gebäude
Anfang
mussten
eigene
wusste
schön
schreiben
Möglichkeiten
solche
Publikum
York
führt
worden
Unterschied
Staaten
dessen
neu
wären
lösen
Thema
Zum
falsch
Nicht
letzte
obwohl
unten
Ziel
völlig
weg
Verhalten
gleiche
Video
direkt
Tage
Lösung
Woche
niemand
Roboter
wahr
Kultur
mag
teilen
Denken
Viele
damals
bleiben
Spiel
suchen
Liebe
besteht
sollen
Monate
Namen
fragte
Ländern
Wochen
kurz
Lehrer
hinter
betrachten
Essen
Wirtschaft
genauso
Autos
Ihren
unseres
zuvor
40
interessant
lesen
Krebs
Unsere
Fähigkeit
kaufen
größte
Heute
gefunden
nimmt
scheint
zweite
Gedanken
2
gelernt
Tages
draußen
Reihe
Zellen
welches
recht
Jeder
Sehen
hast
sterben
bitte
Bewegung
Wer
Prozess
Wahrheit
erzählt
erklären
erinnern
nahm
Wissenschaftler
Natürlich
Boden
Mensch
Verbindung
anderer
Alles
Luft
essen
Tatsache
Technologien
Nach
funktionieren
schlecht
Jahrhundert
jemals
sieben
Gesundheit
gewesen
passieren
schließlich
geworden
Schritt
anfangen
daraus
sehe
Am
Alle
fest
Krieg
bereit
erschaffen
größten
bist
fanden
Zahl
beginnt
Tatsächlich
bewusst
findet
Anzahl
Einige
glücklich
schwierig
nachdem
Stimme
miteinander
Richtung
deshalb
möchten
schrieb
Aufgabe
Bildung
Studenten
mache
Gemeinschaft
Technik
guten
Bedeutung
Modell
gezeigt
eins
kleines
stark
verbunden
Veränderung
gebaut
Ihrem
genannt
Größe
Ihrer
Vorstellung
stellte
Muster
Deshalb
Nacht
leicht
liebe
Kraft
danach
CA
Situation
benutzt
plötzlich
aussehen
entfernt
Teile
Rolle
Freund
verwendet
Herausforderung
Platz
weltweit
Meinung
Reise
Umgebung
1
niemals
Städte
her
soziale
Hälfte
Studie
beide
jemanden
mögen
kleiner
Gewalt
bekommt
erreicht
neues
verloren
Während
egal
nachdenken
Sonne
gegenüber
hoffe
ziehen
Realität
Team
Entscheidungen
bekannt
fahren
tat
alten
3
Amerika
Sicherheit
/
000
Straße
Von
bekam
Vereinigten
einfache
sofort
zeige
gingen
Erfolg
Foto
komplett
herauszufinden
allein
nennt
Krankheit
Mitte
genommen
geschieht
Fähigkeiten
Rest
zehn
acht
beste
größer
spricht
Nur
länger
Forschung
Selbst
schneller
Generation
Oberfläche
Schauen
Labor
laufen
machten
Maschine
daher
Ergebnis
absolut
sonst
Bereich
brachte
Firma
Hoffnung
Zahlen
interessiert
Wo
los
nein
setzen
Europa
Meter
Schulen
gesamte
Wert
anstatt
sozialen
All
Demokratie
gemeinsam
Gesicht
Revolution
Beziehung
wichtige
gegeben
statt
Karte
Mitgefühl
Tod
begannen
gleichzeitig
»
fliegen
geboren
Fehler
&amp;
wichtiger
Alter
Markt
zuerst
«
junge
Auch
Tat
stimmt
tragen
Regeln
lieben
5
Chris
OK
bestimmt
liegen
Kontrolle
Kosten
Können
bessere
bewegt
25
ihres
Struktur
bestimmten
großer
Orte
geschrieben
verbessern
Grenzen
Krankheiten
bleibt
finde
Bücher
ansehen
wachsen
beobachten
dachten
sahen
Aufmerksamkeit
Bevölkerung
Medien
langsam
passierte
Google
Armut
Blick
versuchte
ähnlich
Gruppen
richtigen
einzelne
ständig
Monaten
gern
gesprochen
verlassen
An
gearbeitet
Information
Material
Umwelt
sprach
Eines
Job
Beispiele
Menschheit
Stelle
Orten
falls
richtige
Innovation
denkt
vorher
Vergangenheit
Ding
Einfluss
Gebiet
Wahl
arbeitet
globalen
kannst
offensichtlich
sitzen
stand
200
Preis
anschauen
bald
verlieren
80
Daher
Nachrichten
Seiten
Tagen
Wirklichkeit
Zugang
hinaus
Ergebnisse
Theorie
wussten
erlaubt
Nachricht
Spaß
außer
großes
möglichen
Evolution
60
Politik
arbeitete
aussieht
Sohn
voller
12
erzeugen
gesamten
nachzudenken
bilden
deine
zumindest
Genau
Worte
entscheiden
gebracht
Ebene
Experiment
Spezies
vergessen
Künstler
Regierungen
Zu
kaum
Medizin
gewinnen
heutzutage
Fotos
Personen
führte
manche
befinden
hilft
produzieren
Konzept
retten
sowohl
Schüler
entdecken
Öl
trotzdem
versuche
gekommen
klein
links
solchen
Familien
geschehen
traf
Bewusstsein
Sekunden
einzelnen
untersuchen
Mathematik
Sicht
großartige
irgendwo
nenne
Monat
Universität
aufgrund
sodass
Amerikaner
Chance
David
bestimmte
jungen
Gut
riesige
frei
zeigte
Linie
spielt
alte
Produkt
Bakterien
Uhr
entdeckt
öffentlichen
Firmen
Herz
betrachtet
gestellt
Beziehungen
Kollegen
dadurch
erklärt
neben
Auswirkungen
Ozean
Pflanzen
Studien
Tier
gefragt
lebt
unmöglich
verbinden
4
DNA
Haben
Himmel
Ordnung
Papier
Wachstum
herausfinden
Bühne
Morgen
diejenigen
ermöglicht
läuft
Landes
einander
folgen
hörte
leisten
normalerweise
verstanden
danke
sammeln
schützen
Dorf
außerhalb
hab
of
Gehirns
Hände
Methode
Systeme
befindet
wann
Damit
Formen
Typ
erzählte
toll
übrigens
hält
näher
zweiten
Gründe
Sinne
handelt
Ressourcen
Versuch
Wege
extrem
messen
Programm
Recht
fing
rechts
entschieden
Erfahrungen
Gerät
interessante
Nahrung
ebenso
einzigen
erfolgreich
welcher
selben
Farbe
Gene
Jungen
desto
früher
taten
Prinzip
Zeug
amerikanischen
einfachen
Eis
Liste
18
Lösungen
Manchmal
Unser
ca.
eben
Zwei
fertig
herstellen
Beginn
Interesse
Verständnis
geschaffen
Organisation
Software
entweder
fühlte
gutes
raus
warten
Freiheit
John
Zeitpunkt
erwarten
mehrere
Mittel
Straßen
neun
rund
Auge
Meer
dasselbe
getroffen
Ärzte
Nummer
arbeite
dritte
ebenfalls
guter
heutigen
jene
Einer
Entscheidung
Jahrhunderts
Kampf
Schönheit
Worten
großartig
wenige
Bezug
Veränderungen
erfahren
schicken
unterstützen
Junge
Million
Name
Projekte
Punkte
Wörter
seines
Artikel
Stunde
erleben
verkaufen
Medikamente
Wesen
Zeiten
Antworten
Behandlung
Wand
unterschiedliche
90
HIV
Leidenschaft
Sex
dein
erinnere
jemandem
km
schlechte
unglaubliche
Arzt
Geist
Suche
Verantwortung
Verfügung
bisher
gedacht
konzentrieren
Freude
angefangen
existiert
globale
Ahnung
Produkte
behandeln
ehrlich
geschah
Designer
Jedes
Westen
keiner
nahmen
z.B.
Freunden
Kamera
Religion
Teilen
Werte
fällt
wählen
Eigenschaften
Manche
eigenes
Gesetz
Männern
Reaktion
Tieren
Erstens
Nähe
Region
Spitze
größeren
verrückt
Englisch
Kreativität
Netzwerk
begonnen
fangen
hinein
lag
wichtigsten
Materialien
Strom
komme
sobald
tief
größere
lernte
Arm
Herzen
Nehmen
Verbindungen
beeinflusst
echte
erfunden
frühen
online
trifft
voll
nahe
verbringen
Baby
Gelegenheit
Noch
gehe
kämpfen
Ok
vorbei
öffnen
Bäume
Lernen
Objekt
Traum
Werkzeuge
politischen
spreche
Glauben
Zustand
echt
genutzt
hört
500
Grad
Krankenhaus
London
Maschinen
Vielfalt
aufgenommen
herzustellen
hundert
Gefühle
Universums
gegangen
geschafft
kontrollieren
politische
reagieren
überleben
Biologie
Farben
Tür
Unterschiede
erzeugt
Osten
offen
riesigen
Aus
Dort
Netz
fühlt
handeln
—
Ansatz
Gesellschaften
Haut
Klasse
brauchte
ließ
okay
seien
Büro
fühle
gilt
Nichts
Städten
endlich
erlauben
ermöglichen
fragt
kenne
Afghanistan
Keine
Tisch
Zelle
langen
Flugzeug
beeinflussen
gebe
runter
Botschaft
Dr.
Kilometer
Klimawandel
bestehen
ändert
Jahres
Rede
dagegen
entstehen
Opfer
fallen
nehme
sowie
weiterhin
Jede
Version
Ziele
behandelt
einfacher
6
Materie
Physik
hart
legen
schaut
stellten
verkauft
B.
Sekunde
Unterstützung
hielt
kostet
Atmosphäre
Bürger
Infrastruktur
Mars
entschied
ganzes
investieren
produziert
Durch
Gefängnis
Geschäft
Neuronen
Regel
Sterne
Zusammenhang
benötigen
Architektur
Bis
Niemand
Risiko
Tochter
Typen
Zentrum
dorthin
habt
Fortschritt
Jobs
alleine
verursacht
Großbritannien
davor
erstellen
letztes
überzeugt
Geschwindigkeit
Position
Zusammenarbeit
klingt
lautet
modernen
saß
schafft
Sind
weiteres
300
Bienen
Fluss
Insekten
Komplexität
Objekte
Vergleich
entsteht
leider
Druck
Gesetze
Plan
erforschen
gaben
70
Bedingungen
Bitte
Fällen
Wandel
außerdem
erstaunlich
selber
veröffentlicht
Fenster
Herausforderungen
Karriere
Los
Spielen
wiederum
16
Abend
Soldaten
Wunsch
beschäftigt
bezahlen
herausgefunden
Babys
Na
Sehr
Sommer
Vertrauen
geführt
glaubt
verdienen
20.
Fuß
Intelligenz
Problemen
betrifft
A
City
Frieden
Mir
Organisationen
Zweitens
entwickelten
neuer
trotz
unbedingt
vermutlich
Milliarde
Vision
entlang
erinnert
gewonnen
kommunizieren
tolle
umgehen
wert
wirst
wissenschaftliche
öffentliche
Bildern
Feuer
Höhe
Kommunikation
Kunden
The
Waffen
anderem
besitzen
darf
unterschiedlichen
14
Ausbildung
Partner
durchgeführt
erwartet
steckt
Über
Beine
Loch
Zuerst
beschreiben
dieselbe
fragten
sorgen
2000
Wind
buchstäblich
dahin
gestalten
schöne
tausende
Modelle
benötigt
dürfen
natürliche
rechten
San
sicherlich
sitzt
zufällig
Falls
Gefahr
Nutzen
Richard
Virus
dreht
hohen
lief
mindestens
stecken
verbreitet
verwandeln
überzeugen
Wahrscheinlichkeit
bitten
deutlich
erstes
rein
usw.
werfen
Einkommen
Fernsehen
Gegenteil
Polizei
Videos
Wald
daß
hängt
kümmern
scheinen
wohin
wunderbare
übertragen
Aufgaben
Den
Gründen
besseren
falsche
getötet
täglich
verfolgen
verhindern
Drittel
Gemeinde
Hey
Institutionen
Phänomen
Sorgen
Sprachen
Werkzeug
drehen
gelangen
lieber
möglicherweise
töten
wächst
Ameisen
Blut
Kontakt
Masse
Museum
Strukturen
cool
sozusagen
vollkommen
Forscher
Großteil
halte
kurzen
schließen
weiteren
überrascht
8
Filme
Handy
Seine
amerikanische
bloß
hinweg
höher
nächstes
wichtigste
Ecke
Geräte
Kann
Kontext
Leistung
bestimmen
letztendlich
Einsatz
Fisch
Gewicht
Qualität
begeistert
bemerkt
entwerfen
hohe
testen
weder
Ausdruck
Experimente
Hintergrund
Landwirtschaft
Satz
Spiele
ernst
hauptsächlich
interessieren
irgendwann
kurze
stolz
tue
z.
Facebook
Hund
Identität
Japan
Schlüssel
Themen
Zeichen
gehabt
interagieren
praktisch
vollständig
Konferenz
Präsident
eingesetzt
einsetzen
erhält
frage
starb
Außerdem
bieten
laut
normalen
unterscheiden
verantwortlich
Basis
Nationen
Stimmen
beantworten
deinen
früh
häufig
irgendetwas
nutzt
verbracht
11
Aktivität
Dabei
Folge
Jungs
Karten
Laufe
aktiv
hunderte
meistens
perfekt
wenigen
24
gewisse
lebte
schönen
stelle
Öffentlichkeit
Folgendes
Herr
Individuen
Irak
Moleküle
setzt
Begriff
Bildschirm
Erkenntnis
Kindheit
Perspektive
September
Tausende
bedeuten
dauert
erster
gäbe
holen
könnt
nannte
versuchten
wahre
Brot
Gedanke
Händen
Ihres
Krise
Politiker
Schluss
Staat
allerdings
basiert
bekamen
erzähle
somit
wichtigen
Schwester
Zuhause
aufhören
dennoch
echten
nochmal
England
Je
dar
dritten
persönlichen
untersucht
weiss
Bruder
James
Kalifornien
Paul
arbeiteten
erkannte
existieren
normal
schlimmer
vergleichen
wieso
Entdeckung
Experten
Gegensatz
Gleiche
Meilen
Mütter
Obwohl
Sauerstoff
Verstand
hergestellt
reduzieren
wissenschaftlichen
wunderbar
Andere
Bill
Dass
Folgen
Gehirne
Telefon
Washington
Welche
entspricht
entstanden
erfinden
gehalten
kennt
morgen
roten
Beim
Fische
Geburt
Haufen
Lebewesen
Seit
Titel
Wieso
erscheinen
lernt
mitten
$
Eigentlich
Galaxien
Häuser
Web
entwickelte
fördern
hoffentlich
schien
starke
trägt
Körpers
Naja
Rahmen
brauche
ließen
linken
musst
schaute
zog
Baum
Bewegungen
Eindruck
Fakten
Gang
Ganze
Gemeinden
Grenze
Lied
Minute
Nachdem
Rätsel
Sein
Zeitalter
medizinische
normale
stammt
10.000
13
21.
AIDS
Korruption
brachten
brauchten
erstaunliche
verbreiten
Arbeiten
Eins
Etwas
Generationen
Iran
Methoden
Schimpansen
aufbauen
gefährlich
hoffen
lustig
Anderson
Ansicht
Augenblick
CO2
Details
Ganz
Kräfte
Norden
Test
Wahrnehmung
erlebt
fiel
gestern
krank
kurzem
oh
per
verbrachte
welchen
zunächst
Affen
Beweise
Kein
Lachen
Mond
Organismen
beobachtet
bezahlt
gelesen
solch
studieren
älter
150
Nation
Park
Website
Wunder
ans
einiger
gehören
genauer
grundlegende
relativ
verbindet
verschwinden
wobei
Entwicklungsländern
Hinsicht
Schmerz
Vorteil
aufzubauen
beschloss
bietet
persönlich
persönliche
reichen
starten
steigen
tot
